[
    "401",
    "403",
    "404",
    "429",
    "500",
    "502",
    "503",
    "access",
    "admin",
    "alert",
    "allowed",
    "apache",
    "application",
    "article",
    "authentication",
    "available",
    "bad",
    "block",
    "blocked",
    "blog",
    "boring",
    "broken",
    "busy",
    "buy",
    "cannot",
    "capacity",
    "cloudflare",
    "company",
    "configuration",
    "connect",
    "connection",
    "contact",
    "crash",
    "customer",
    "database",
    "denied",
    "down",
    "error",
    "exciting",
    "explore",
    "failed",
    "failure",
    "features",
    "find",
    "firewall",
    "for",
    "forbidden",
    "found",
    "free",
    "fun",
    "gateway",
    "great",
    "home",
    "homepage",
    "in",
    "incident",
    "info",
    "information",
    "interesting",
    "is",
    "issue",
    "it",
    "learn",
    "limit",
    "load",
    "login",
    "maintenance",
    "malicious",
    "misconfiguration",
    "missing",
    "more",
    "network",
    "new",
    "news",
    "nginx",
    "no",
    "not",
    "now",
    "offline",
    "online",
    "oops",
    "our",
    "page",
    "please",
    "products",
    "protection",
    "rate",
    "refresh",
    "request",
    "resource",
    "restricted",
    "retry",
    "reviews",
    "science",
    "security",
    "server",
    "service",
    "shop",
    "signup",
    "site",
    "slow",
    "sorry",
    "space",
    "store",
    "subscribe",
    "support",
    "system",
    "technical",
    "temporary",
    "test",
    "text",
    "that",
    "the",
    "this",
    "ticket",
    "to",
    "too",
    "trial",
    "trouble",
    "try",
    "unable",
    "unauthorized",
    "unavailable",
    "under",
    "up",
    "us",
    "violation",
    "we",
    "web",
    "website",
    "welcome",
    "working",
    "wrong",
    "your",
    "stacktrace",
    "cyberattack",
    "hack",
    "CAPTCHA",
    "login",
    "upload",
    "directory",
    "index",
    "sitemap",
    "admin",
    "dashboard",
    "profile",
    "verification",
    "incident",
    "overview",
    "offers",
    "deals",
    "promotions",
    "picks",
    "sales",
    "pricing",
    "signup",
    "env",
    "exposed",
    "file",
    "password",
    "api_key",
    "db_password",
    "newsletter",
    "offers",
    "deals",
    "promotions",
    "sales",
    "signup",
    "catalog",
    "browse",
    "store",
    "arrivals",
    "forbidden",
    "incident",
    "username",
    "password",
    "admin",
    "login",
    "access",
    "denied",
    "error",
    "blocked",
    "permission",
    "server",
    "support",
    "contact",
    "welcome",
    "partners",
    "authentication",
    "portal",
    "attempted",
    "webapp",
    "forbidden",
    "incident",
    "session",
    "key",
    "support",
    "portal",
    "blocked",
    "access",
    "denied",
    "error",
    "permission",
    "server",
    "webapp",
    "attempted",
    "allowlisted",
    "contact",
    "beyondtrust"
]