[
    "401",
    "connections",
    "website",
    "couldn't",
    "error",
    "404",
    "not",
    "found",
    "server",
    "failed",
    "503",
    "500",
    "oops",
    "broken",
    "forbidden",
    "access",
    "authorized",
    "502",
    "429",
    "403",
    "timeout",
    "unavailable",
    "crash",
    "exception",
    "denied",
    "retry",
    "maintenance",
    "gateway",
    "bad",
    "request",
    "limit",
    "internal",
    "resource",
    "missing",
    "sorry",
    "blocked",
    "apache",
    "tomcat",
    "iis",
    "php",
    "python",
    "nginx",
    "configuration",
    "default",
    "page",
    "cloudfront",
    "cloud",
    "front",
    "firewall",
    "security",
    "violation",
    "imperva",
    "akamai",
    "cloudflare",
    "rate",
    "incident",
    "flask",
    "django",
    "asp",
    "web",
    "application",
    "servererror",
    "failure",
    "restricted",
    "invalid",
    "try",
    "unreachable",
    "overload",
    "debug",
    "trace",
    "stacktrace",
    "unhandled",
    "fatal",
    "version",
    "module",
    "admin",
    "console",
    "manager",
    "f5",
    "fortinet",
    "barracuda",
    "sucuri",
    "protected",
    "suspicious",
    "exposed",
    "leak",
    "directory",
    "listing",
    "index",
    "injection",
    "xss",
    "sql",
    "command",
    "payload",
    "log",
    "credential",
    "token",
    "api",
    "endpoint",
    "vulnerability",
    "exploit",
    "unauthorized",
    "breach",
    "misconfigured",
    "wrong",
    "broke",
    "timed",
    "connect",
    "connection",
    "technical",
    "difficulties",
    "session",
    "expired",
    "authentication",
    "required",
    "overloaded",
    "busy",
    "reset",
    "offline",
    "trouble",
    "working",
    "currently",
    "temporarily",
    "site",
    "system",
    "refresh",
    "exists",
    "refused",
    "capacity",
    "exceeded",
    "crashed",
    "down",
    "issue",
    "issues",
    "check",
    "fixing",
    "displayed",
    "misconfiguration",
    "url",
    "whoops"
]